<?php
 return [
 'welcome' => 'مرحبا بك في ',
 'title'=> 'وييت سيستم',
 'Misstitle'=> 'مهمتنا هي',
 'mission'=> "هو تحسين القيمة الغذائية للقمح وزيادة إنتاجيته بين جميع أنحاء العالم",
 'Vistitle'=> 'رؤيتنا هى',
 'vision'=> "يقوم نظامنا بالكشف عن جميع شوائب القمح ومراقبة تغيرات الطقس لمنع صدأ القمح",
 'contact' => "تحدث الينا",
 'location' => 'العنوان',
 'email' => 'البريد الالكترونى',
 'call' => 'المكالمة',
 'msg' => 'ارسل الينا',
 'btn'=>'اللغة',
 'arabic'=>'العربية',
 'english'=>'الإنجليزية'
 ];