<?php
 return [
     //Welcome page
 'Start' => 'مرحبا بك في وييت سيستم',
 'welcome' => 'مرحبا بك في ',
 'title'=> 'وييت سيستم',
 'Misstitle'=> ' -: مهمتنا هى',
 'mission'=> "هو تحسين القيمة الغذائية للقمح وزيادة إنتاجيته بين جميع أنحاء العالم",
 'Vistitle'=> ' -: رؤيتنا هى',
 'vision'=> "يقوم نظامنا بالكشف عن جميع شوائب القمح ومراقبة تغيرات الطقس لمنع صدأ القمح",
 'contact' => "تحدث الينا",
 'location' => 'العنوان',
 'email' => 'البريد الالكترونى',
 'call' => 'المكالمة',
 'msg' => 'ارسل الينا',
 'btn'=>'اللغة',
 'arabic'=>'العربية',
 'english'=>'الإنجليزية',

// Notification
 'Notification' =>'وقت اللأشعار ',
 'NotificationM' =>'الرسالة',
 'NotificationTitle' =>'الاشعارات',
 'NotificationTitle2' =>'جدول الاشعارات',

 //Wind Readings
 'weatherD' =>'بيانات الطقس',
 'weatherTitle' => 'قراءات الطقس لهذا اليوم',
 'readingH' => 'ساعة القراءة',
 'readingT' => 'وقت القراءة',
 'Temp' => 'درجة حرارة',
 'Humd' => 'رطوبة',
 'windS' => 'سرعة الرياح',
 'windD' => 'اتجاه الرياح',

 //Request Users
 'RUtitle' => 'طلبات المستخدمين ',
 'RUtitle2' => 'طلبات قبول المستخدمين ',
 'person' => 'الاسم',
 'email' => 'بريد إلكتروني',
 'role' => 'دور',
 'accept1' => 'مقبول',
 'accept2' => 'قبول',

 //Send E-mail
'SEtitle' => 'المراسلات',
'SEtitle2' => 'إرسال بريد إلكتروني',
'user' => ' : إلى',
'from' => 'من  :',
'mailS' => ' :  موضوع البريد الإلكتروني',
'mailC' => ' : محتوى البريد',
'button' => 'إرسال',
'message1' => ' .نجاح البريد',
'message2' => ' .تم إرسال البريد',


//User sidebar
'profile' => 'ملفك الشخصي',
'send' => 'ارسل بريد الكتروني',
'class' => 'تصنيف',
'WeatherI' => 'معلومات الطقس',
'WeatherN' => 'الاشعارات',
'user2' => 'المستخدم',

 //Admin sidebar
 'RU' => 'طلبات قبول المسخدمين ',
 'View' => 'عرض الرسائل',
 'admin' => 'المشرف',
 
//Sidebar
'logout' =>'تسجيل خروج',

//Navbar
'login' => 'تسجيل الدخول',
'reg' => 'إنشاء حساب',


//Upload
'UPtitle' => 'تحميل الفيديو / الصورة',
'h3' => 'تحميل الفيديو من أجل التصنيف',
'h6' => 'سيقوم برنامجنا بتصنيف القمح الصحي المستخرج من الشوفان البري والقمح المصاب بالصدأ',
'select' => 'حدد الفيديو',
'UP' => ' تحميل الفيديو ',
'h2' => 'لمزيد من المعلومات حول نظامنا',
'p1' => 'يهدف نظامنا إلى مساعدتك على التمييز بين القمح الصحي والشوفان البري والقمح المصاب بالصدأ',
'p2' => 'الأمر بسيط ، كل ما عليك فعله هو تحميل مقطع فيديو للمكان الذي تريد فحصه ، وسيقوم برنامجنا بتحديده لك',
'click' => 'انقر هنا',

//login
'logtitle' => 'تسجيل الدخول',
'log' => 'تسجيل الدخول',
'mail' => 'عنوان البريد الإلكتروني',
'pass' => 'كلمة المرور',
'remember' => 'تذكرنى',
'forget' => 'نسيت رقمك السري؟',

//Register
'regtitle' => 'إنشاء حساب',
'register' => 'إنشاء حساب جديد',
'confirm' => 'تأكيد كلمة المرور',
'name' => 'الأسم ',

//Reset
'resttitle' => 'إعادة تعيين كلمة المرور',
'rest' => 'إعادة تعيين كلمة المرور',

//Profile
'profiletitle' => 'ملفك الشخصي',
'contact' => 'معلومات الاتصال',
'mail2' => 'البريد الإلكتروني',
'phone' => 'رقم الهاتف',
'edit' => 'تعديل الملف الشخصي',

//EditProfile
'edittitle' => ' تعديل الملف الشخصي',
'save' => 'حفظ التعديلات',

 ];