<?php
 return [
     //Welcome page
 'welcome' => 'مرحبا بك في ',
 'title'=> 'وييت سيستم',
 'Misstitle'=> 'مهمتنا هي',
 'mission'=> "هو تحسين القيمة الغذائية للقمح وزيادة إنتاجيته بين جميع أنحاء العالم",
 'Vistitle'=> 'رؤيتنا هى',
 'vision'=> "يقوم نظامنا بالكشف عن جميع شوائب القمح ومراقبة تغيرات الطقس لمنع صدأ القمح",
 'contact' => "تحدث الينا",
 'location' => 'العنوان',
 'email' => 'البريد الالكترونى',
 'call' => 'المكالمة',
 'msg' => 'ارسل الينا',
 'btn'=>'اللغة',
 'arabic'=>'العربية',
 'english'=>'الإنجليزية',

// Notification
 'Notification' =>'وقت اللأشعار ',
 'NotificationM' =>'الرسالة',
 'NotificationTitle' =>'الاشعارات',
 'NotificationTitle2' =>'جدول الاشعارات',

 //Wind Readings
 'weatherD' =>'بيانات الطقس',
 'weatherTitle' => 'قراءات الطقس لهذا اليوم',
 'readingH' => 'ساعة القراءة',
 'readingT' => 'وقت القراءة',
 'Temp' => 'درجة حرارة',
 'Humd' => 'رطوبة',
 'windS' => 'سرعة الرياح',
 'windD' => 'اتجاه الرياح',

 //Request Users
 'RUtitle' => 'طلبات المستخدمين ',
 'RUtitle2' => 'طلبات قبول المستخدمين ',
 'person' => 'الاسم',
 'email' => 'بريد إلكتروني',
 'role' => 'دور',
 'accept1' => 'مقبول',
 'accept2' => 'قبول',

 //Send E-mail
'SEtitle' => 'المراسلات',
'SEtitle2' => 'ارسل بريد الكتروني',
'user' => 'المستخدم :',
'from' => 'من  :',
'mailS' => 'موضوع البريد الإلكتروني: ',
'mailC' => 'محتوى البريد:',
'button' => 'أرسل إلى المستخدم',
'message1' => 'نجاح البريد.',
'message2' => 'تم إرسال البريد. ',
 ];